alacritty
alsa-utils
amd-ucode
arch-wiki-docs
base
bluez
bluez-utils
celluloid
composer
exfat-utils
feh
firefox
fish
git
htop
iwd
kakoune
linux
linux-firmware
man-db
man-pages
mariadb
mgba-qt
nemo
nnn
nodejs-lts-erbium
npm
openssh
pass
php
phpmyadmin
picom
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
pulseeffects
pulsemixer
r
rsync
slock
stack
thunderbird
ttf-roboto
unzip
wget
xclip
xdebug
xdg-user-dirs
xdm-archlinux
xf86-video-amdgpu
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xdm
xorg-xev
xorg-xmodmap
youtube-dl
