alacritty
alsa-utils
amd-ucode
base
bashtop
bluez
bluez-utils
composer
discord
dotnet-sdk
dunst
efibootmgr
elasticsearch
exfat-utils
feh
fish
git
iwd
kakoune
lib32-acl
lib32-mesa
libva-utils
linux
linux-firmware
man-db
man-pages
mariadb
mpv
nim
nimble
nmap
nodejs-lts-erbium
npm
pass
php
php-gd
php-imagick
php-intl
php-redis
php-xsl
picom
pulseaudio
pulseaudio-alsa
pulsemixer
r
redis
rsync
slock
steam
thunderbird
ttf-liberation
ttf-roboto
unzip
vdpauinfo
xclip
xdebug
xdotool
xf86-video-amdgpu
xf86-video-ati
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xdm
xorg-xev
xorg-xmodmap
