alacritty
alsa-utils
base
celluloid
dhcpcd
efibootmgr
feh
firefox
fish
gdb
gifsicle
git
grub
intel-ucode
kakoune
lightdm
lightdm-webkit2-greeter
linux
linux-firmware
man-db
man-pages
mednafen
network-manager-applet
networkmanager
nm-connection-editor
nvidia
openssh
picom
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
r
rsync
thunderbird
ttf-roboto
unzip
vlc
wpa_supplicant
xclip
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xrandr
