alacritty
alsa-utils
amd-ucode
arch-wiki-docs
base
bluez
bluez-utils
celluloid
composer
discord
dotnet-sdk
dunst
exfat-utils
feh
firefox
fish
git
htop
iwd
kakoune
lib32-alsa-lib
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libgcrypt
lib32-libgpg-error
lib32-libjpeg-turbo
lib32-libldap
lib32-libpng
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mesa
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-sqlite
lib32-v4l-utils
lib32-vulkan-icd-loader
lib32-vulkan-radeon
linux
linux-firmware
lutris
man-db
man-pages
mariadb
mgba-qt
nemo
nmap
nnn
nodejs-lts-erbium
npm
ocl-icd
openssh
pass
php
phpmyadmin
picom
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
pulseeffects
pulsemixer
r
rsync
slock
stack
steam
thunderbird
ttf-roboto
unzip
vkd3d
vulkan-radeon
wget
wine-staging
xclip
xdebug
xdg-user-dirs
xdm-archlinux
xf86-video-amdgpu
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xdm
xorg-xev
xorg-xmodmap
youtube-dl
